[
    {
        "name": "spb",
        "title": "Коллекция Эрмитажа и парадная жизнь Зимнего дворца",
        "description": "<p>Эрмитаж — это то место, которое стоит посетить в Петербурге. Конечно же, за один день нереально увидеть весь Эрмитаж. Со мной вы прогуляетесь по залам музея, познакомитесь с историей Зимнего дворца и увидите шедевры мастеров прошлого из Западной Европы.</p><h3>Что включено</h3><ul><li>Входной билет в музей (без очереди), действительный только на день и время, указанные в ваучере;</li><li>Экскурсия с гидом в мини группе не более 10 человек</li></ul><h3>Какие места вы увидите</h3><ul><li>Парадные залы Зимнего дворца</li><li>Интерьеры Малого, Нового и Старого Эрмитажа</li><li>Шедевры Западно-Европейского искусства из коллекции Государственного Эрмитажа</li></ul><h3>За какой период можно бронировать</h3><ul><li>В календаре вы видите все доступные даты на данную минуту. Бронируйте сейчас, места могут закончиться.</li></ul><h3>Как можно оплатить</h3><p>Оплата возможна онлайн на сайте или наличными. Все способы будут указаны на странице оплаты после того, как вы выберете дату, время и нажмете «перейти к оформлению».</p><p>В зависимости от выбранных даты или времени цена может различаться. Это зависит от условий организаторов. Само предложение при этом остается одинаковым, если нет иных уточнений в поле «что включено»/»что не включено».</p>",
        "presentation": "Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.",
        "groupMembers": {
            "groupType": "Мини группа",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            2750,
            2400,
            2100,
            1700,
            1400
        ],
        "images": [
            "img/tours/spb/tour-1/item-1.png",
            "img/tours/spb/tour-1/item-2.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Взрослый",
                "price": 2750
            },
            {
                "category": "Пенсионеры",
                "price": 2400
            },
            {
                "category": "Дети c 15 до 18",
                "price": 2100
            },
            {
                "category": "Дети до 14 лет",
                "price": 1700
            },
            {
                "category": "Дети до 7 лет",
                "price": 1400
            }
        ]
    },
    {
        "name": "spb",
        "title": "Энергия Северной Венеции: места силы Санкт-Петербурга",
        "presentation": "Взгляните на Северную столицу совершенно другими глазами и раскройте для себя все тайны и загадки этого города. Самая мистическая экскурсия по Санкт-Петербургу - посещение мест силы и знакомство с мистической историей города.",
        "description": "<p>Взгляните на Северную столицу под новым углом и раскройте для себя все тайны и загадки этого города!</p><p>В ходе экскурсии по Санкт-Петербургу вы будете погружаться в его историю и культуру, взаимодействуя с энергетическими центрами всех его значимых мест. Вы разгадаете символику архитектуры города, вам станет доступно больше подробностей о судьбах его легендарных личностей, и вы сможете увидеть город совершенно другими глазами!</p><p>Станьте частью мистической истории города, посетив главные места силы, и ощутите их мощь! Вы сможете унести с собой частичку энергии города в виде амулета – талисман будет всегда напоминать вам про ауру культурной столицы. Изготовить памятный талисман для себя и близких можно прямо во время экскурсии.</p><p>На самой мистической экскурсии по Санкт-Петербургу вы узнаете, что такое «место силы» и поймете, как взаимодействовать с энергией города и направлять ее во благо себе и окружающему миру. Все энергетически заряженные места вы увидите своими глазами. Наш гид составил уникальный и невероятно интересный маршрут по мистическим центрам Северной столицы:</p><ul><li><b>Ротонда</b>, окруженная множеством легенд. По рассказам местных жителей, это место имеет связь с масонским орденом и с различными загадочными событиями города. Вы познакомитесь с историей и тайной этого места, а также увидите, что скрыто за стенами этой уникальной петербургской постройки.</li><li><b>Банковский мост</b>, где сейчас стоят величественные и неподвижные стражи — львы с крыльями. Они верно охраняют доступ к старинному Ассигнационному банку, который символизирует финансовую мощь и влияние. Именно здесь сосредоточена материальная энергия всего Петербурга.</li><li><b>Дворцовая площадь</b> — это центр города, где, согласно легенде, всех приветствует ангел-хранитель Санкт-Петербурга. По некоторым поверьям, это один из трех ангелов, которые охраняют город и не дают злу пробиться на его территорию.</li><li><b>Михайловский замок</b> – одно из самых таинственных и загадочных мест в нашей экскурсии по Санкт-Петербургу. Здесь вы сможете оценить необычную архитектуру восьмиугольного двора. Создатель и владелец замка Павел I был членом секретных обществ и занимал важное положение в Мальтийском ордене, что повлияло на внешний облик этой величественной постройки. Здесь вы услышите легенду о происхождении замка и узнаете, почему это место считается святым.</li><li><b>Лютеранская церковь Святой Екатерины</b>, расположенная на Васильевском острове, на первый взгляд никак не связана с мистикой. Но именно на нашей экскурсии вы увидите, что церковь украшена фронтоном, на котором изображен символ масонов – око в треугольнике. Здесь мы подробно изучим историю этого символа и связь секретной организации с церковью.</li></ul><h3>Подробности организации экскурсии</h3><p>Ротонда работает с 12:00 до 22:00. Пожалуйста, учтите это при планировании экскурсии. Если Ротонда недоступна для посещения, мы предложим вам альтернативную экскурсию на Стрелку Васильевского острова, где архитектурная композиция напоминает масонские символы. Вход во двор Михайловского замка возможен с 10:00 до 18:00, по четвергам с 13:00 до 21:00, во вторник двор закрыт</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3 часа",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5400,
            3060
        ],
        "images": [
            "img/tours/spb/tour-2/item-1.jpg",
            "img/tours/spb/tour-2/item-2.png",
            "img/tours/spb/tour-2/item-3.png",
            "img/tours/spb/tour-2/item-4.png",
            "img/tours/spb/tour-2/item-5.png",
            "img/tours/spb/tour-2/item-6.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальная",
                "price": 5400
            },
            {
                "category": "Стандартный в группе",
                "price": 3060
            }
        ]
    },
    {
        "name": "spb",
        "title": "Царское село: историческое путешествие и красочная экскурсия",
        "presentation": "Почти 200 лет лучшие архитекторы, скульпторы и художники трудились над созданием дворцового комплекса «Царское село». Экскурсия познакомит вас с удивительным сочетанием барокко, классицизма и модерна.",
        "description": "<p>Екатерининский парк, также известный как дворцовый комплекс «Царское село», находится неподалеку от Санкт-Петербурга в городе Пушкин. Это место давно заслужило репутацию одной из самых впечатляющих архитектурных жемчужин Европы. Почти 200 лет лучшие архитекторы, скульпторы и художники трудились над его созданием. Экскурсия по Санкт-Петербургу и визит в «Царское село» позволит гостям культурной столицы разглядеть детально удивительное сочетание стилей во дворцах – барокко, классицизм и модерн.</p><p>Эти земли раньше входили в состав Новгородского княжества, но в XVII веке подверглись захвату со стороны шведов и вернулись в состав России только после победы Петра I в Северной войне. До начала этой ожесточенной войны на территории находилась усадьба, известная как «Сарская мыза», но её владелец до сих пор остаётся неизвестным.</p><p>После одержанной победы над врагами, царь решил даровать эти земли своему приближенному лицу Александру Меньшикову. Однако совсем скоро он изменил свое решение и буквально отнял усадьбу у своего бывшего денщика. Следующей владелицей стала сама Екатерина, жена Петра I. Именно этот момент стал отправной точкой для начала строительства дворца, а вскоре здесь появилась загородная резиденция монарха, которая получила известное всем название — «Царское село».</p><p>После Октябрьской революции весь архитектурный комплекс постепенно становился огромным музеем, на территории которого был красивый парковый участок площадью более 300 гектаров, и два дворца: Екатерининский и Александровский. Весь музейный комплекс «Царское село» претерпел сильные разрушения во время Великой Отечественной войны, и для его восстановления была проведена глобальная реставрация, которая длилась несколько десятилетий. В итоге, в 1983 году город Пушкин получил статус государственного музея-заповедника.</p><p>Всем, кто приехал в северную столицу и хочет заказать экскурсию по Санкт-Петербургу и его историческим окрестностям, мы гарантируем вам комфортное передвижение на автомобиле со всеми удобствами и правилами безопасности.</p><p>Помните, что для всех участников экскурсии обязательны документы, включая паспорт, свидетельство о рождении и, при необходимости, льготные документы.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "4-5 часов",
            "banSize": "Размер группы 1-3 человека на авто, 4-6 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            11000,
            15000
        ],
        "images": [
            "img/tours/spb/tour-3/item-1.jpg",
            "img/tours/spb/tour-3/item-2.jpg",
            "img/tours/spb/tour-3/item-3.jpg",
            "img/tours/spb/tour-3/item-4.jpg",
            "img/tours/spb/tour-3/item-5.jpg",
            "img/tours/spb/tour-3/item-6.jpg"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 11000
            },
            {
                "category": " Стандартный на минивене",
                "price": 15000
            }
        ]
    },
    {
        "name": "spb",
        "title": "Секреты Северной Коломны: экскурсия в историю и красоту",
        "presentation": "Прогулка в квартале 'Северная Коломна', расположенном недалеко от всемирно известного Мариинского театра, не только подарит вам эстетическое удовольствие, но также поможет приоткрыть занавесу тайн истории Петербурга и его жителей.",
        "description": "<p>Наш гид начнет прокладывать путь в прошлое от истории <b>Мариинского театра</b>. Здесь, на Карусельной площади, вы узнаете о том, что в прошлом на этом месте стоял Большой театр — предшественник Мариинского. А уже в наши дни, на берегу Крюкова канала, было построено здание для новой сцены Мариинского театра. Если вы обратите внимание на фасад этого здания, то увидите памятную табличку, напоминающую о том, что здесь когда-то располагался Литовский рынок и Литовский замок. К сожалению, эти исторические топонимы сейчас уже не так хорошо известны даже среди петербуржцев.</p><p>Продолжим нашу экскурсию по Санкт-Петербургу вдоль <b>улицы Декабристов</b>, исторически известной как Офицерская улица, там наш гид покажет вам еще одно здание, связанное с Мариинским театром – Концертный зал Мариинского театра. Это место с радостью посещают не только жители Петербурга, но и гости культурной столицы. Здесь можно насладиться классической музыкой под руководством директора театра и знаменитого дирижера Валерия Гергиева. Здание, которое когда-то служило декорационным залом для императорских театров, было восстановлено в 2005 году и приобрело современный облик. Важно отметить, что это пространство было спроектировано выдающимся архитектором кирпичного стиля Виктором Шретером, чей особняк также будет в нашем историческом маршруте.</p><p>Николай Васильевич Гоголь в своем произведении «Портрет» писал: «Сюда не заходит будущее, здесь всё тишина и отставка, всё, что осело от столичного движенья». Однако в конце 19 века этот район стал не только центром театральной жизни, но и популярным местом для развлечений широкой публики. На Офицерской улице провел свои последние годы жизни Александр Блок. Вы узнаете о его страсти к катанию на американских горках и безумной любви к некой Кармен, которой он постоянно признавался в своих чувствах. Вы также узнаете интересные моменты из будней знаменитой балерины Анны Павловой, которая арендовала квартиру в этом районе и проводила репетиции для своего знаменитого выступления в роли Умирающего лебедя. Другая известная балерина Матильда Кшесинская тоже жила в этих краях, совсем недалеко от театра.</p><p><b>Квартал «Северная Коломна»</b> также не остался в стороне от интересов родственников царской семьи. Здесь мы сможем увидеть дворцы Великих князей Алексея Александровича и Александра Михайловича, а также запасной дом Великого князя Павла Александровича, во дворах которого до сегодняшнего дня сохранились внушительные хозяйственные постройки.</p><p>Прогуливаясь <b>по улице Писарева</b>, ранее известной как Алексеевская, вы почувствуете ароматы шоколада, произведенного на одной из старейших кондитерских фабрик, основанной Ж. Борманом в 1862 году.</p><p>Завершим нашу экскурсию по Санкт-Петербургу на <b>набережной реки Фонтанки</b>, напротив знаменитой Новой Голландии. Эти острова были созданы человеком и первоначально служили для хранения корабельного леса. Однако после тщательной реконструкции, это место стало открытым для посетителей, предоставив каждому возможность найти занятие по душе.</p>",
        "groupMembers": {
            "groupType": "Групповая, пешеходная",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            7200
        ],
        "images": [
            "img/tours/spb/tour-4/item-1.png",
            "img/tours/spb/tour-4/item-2.png",
            "img/tours/spb/tour-4/item-3.jpg",
            "img/tours/spb/tour-4/item-4.png",
            "img/tours/spb/tour-4/item-5.jpg",
            "img/tours/spb/tour-4/item-6.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 7200
            }
        ]
    },
    {
        "name": "spb",
        "title": "Императорская роскошь: Путешествие по Петровскому Петербургу",
        "presentation": "Вы сможете погрузиться в эпоху Петра I и исследовать Петербург и его пригороды, какими они были в Петровскую эпоху. Насыщенная и углубленная версию традиционной обзорной экскурсии.",
        "description": "<p>Наша экскурсия по Санкт-Петербургу — это насыщенная и углубленная версия традиционной обзорной экскурсии. В этом увлекательном путешествии вы сможете погрузиться в эпоху Петра I и исследовать Петербург и его пригороды, какими они были в Петровскую эпоху. </p><p>Мы посетим <b>музей-макет «Петровская акватория»</b>, который представляет собой исторический реконструкционный комплекс, отображающий Петербург и его пригороды в XVIII веке. Одной из ключевых особенностей музея является реальное водное пространство — точная миниатюра акватории Невы и Финского залива. В этой акватории расположены Петербург, Петергоф, Ораниенбаум и Кронштадт. В экспозиции воссоздана и визуализирована атмосфера древнего Петербурга в разные времена года и даже в разное время суток. Для полного погружения воспроизводятся даже звуки того периода, а модельки каждого корабля проработаны до мельчайших деталей.</p><p>В рамках экскурсии по музею «Петровская акватория» посетители смогут оценить точность воссоздания исторических архитектурных ансамблей и ландшафтов к состоянию середины XVIII века. Вместо современного Зимнего Дворца мы увидим его первоначальный облик, а на Миллионной улице и Дворцовой площади встретим уже несуществующие сооружения. Эти реконструированные архитектурные декорации создадут настоящую атмосферу исторического города времен российских императоров, начиная с Петра Первого и заканчивая Екатериной Великой, и помогут глубже понять историю этого уникального времени и места.</p><p>Волшебству экспозиции придают живые и подвижные детали. Здесь вы встретите движущиеся фигуры людей, стильные кареты и великолепные корабли, а также погрузитесь в мир световых, звуковых и визуальных эффектов. Вы переживете наводнение у Голландского острова (Новая Голландия), попадете в колоритную драку кавалеров, сражающихся за сердце дамы на балу. Вы станете свидетелями дерзких ограблений по дороге в Ораниенбаум, отправитесь на царскую охоту, и вместе с жителями Петербурга XVIII века будете гулять на Масленицу и участвовать в многих других захватывающих событиях.</p><p>На экскурсии наш гид сделает рассказ интересным как для взрослых, так и для детей.</p><p>Цены на входные билеты в «Петровскую Акваторию»:</p><p>Взрослые: 500 рублей, дети (от 6 до 12 лет): 400 рублей</p><p>Присоединяйтесь к нам и отправьтесь в увлекательное путешествие в прошлое, исследуя богатое наследие Петербурга!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            10500
        ],
        "images": [
            "img/tours/spb/tour-5/item-1.png",
            "img/tours/spb/tour-5/item-2.png",
            "img/tours/spb/tour-5/item-3.png",
            "img/tours/spb/tour-5/item-4.png",
            "img/tours/spb/tour-5/item-5.png",
            "img/tours/spb/tour-5/item-6.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 10500
            }
        ]
    },
    {
        "name": "spb",
        "title": "Петербург глазами местных жителей: индивидуальная экскурсия",
        "presentation": "Во время этой увлекательной экскурсии по Санкт-Петербургу наш опытный гид раскроет вам город изнутри, и вы поймете, как его видят местные жители каждый день. Перед вами откроются все контрасты и красоты города.",
        "description": "<p>Добро пожаловать в сказочный мир Санкт-Петербурга, где история переплетается с красотой и величием! Столица Северной Венеции ждет вас с открытыми объятиями, чтобы показать свои самые удивительные уголки.</p><p>Во время этой увлекательной экскурсии по Санкт-Петербургу наш опытный гид раскроет вам город изнутри, и вы поймете, как его видят местные жители каждый день. Перед вами откроются все контрасты и красоты города Петербурга, начиная от величественных императорских дворцов и соборов, заканчивая таинственными лабиринтами и проходными дворами. А также мы расскажем вам про все значимые события времен правления Петра I.</p><p>В программе вас ждут прогулка по Марсовому полю, посещение Летнего сада, обход Михайловского замка, встреча с Чижиком Пыжиком, прогулка по Невскому проспекту, визит к Казанскому собору, посещение Храма Спаса на Крови, обзор Дворцовой площади, экскурсия в Эрмитаж, посещение Исаакиевского собора, встреча с легендарным крейсером «Аврора» и прогулка по Стрелке Васильевского острова.</p><p>Наши путешествия всегда проходят с комфортом, чтобы экскурсии по Санкт-Петербургу были не только интересными, но и удобными. Вот несколько важных моментов:</p><ol><li>Мы начнем и завершим экскурсию в любом удобном для вас месте в пределах центра города.</li><li>Для компаний от 1 до 3 человек мы предлагаем комфортное путешествие на легковом автомобиле</li><li>Для групп от 4 до 5 человек предоставляется минивэн</li><li>Вы можете посетить одну из смотровых площадок с потрясающим видом на крыши города.</li><li>А чтобы проникнуться не только историей, но и креативом современного Петербурга, мы можем включить в экскурсию посещение Финского залива и городского пространства Севкабель Порт.</li></ol><p>Если вы планируете передвигаться по городу с детьми, предупредите нас заранее, чтобы мы могли подготовить детское кресло. Будьте уверены, что даже самым маленьким путешественникам не будет скучно!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "2,5 часа",
            "banSize": "Размер группы от 1 до 4 человек на автомобиле, 4-5 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            9800,
            10800
        ],
        "images": [
            "img/tours/spb/tour-6/item-1.jpg",
            "img/tours/spb/tour-6/item-2.png",
            "img/tours/spb/tour-6/item-3.png",
            "img/tours/spb/tour-6/item-4.jpg",
            "img/tours/spb/tour-6/item-5.jpg",
            "img/tours/spb/tour-6/item-6.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 9800
            },
            {
                "category": "Стандартная на минивене",
                "price": 10800
            }
        ]
    },
    {
        "name": "spb",
        "title": "Искусство и культура Санкт-Петербурга: обзорная экскурсия",
        "presentation": "Санкт-Петербург претендует на звание одного из самых красивых городов в мире. Его архитектурное великолепие и изысканность зданий оказывают завораживают. Неудивительно, что центр Санкт-Петербурга был внесен в список объектов культурного наследия ЮНЕСКО.",
        "description": "<p>Санкт-Петербург претендует на звание одного из самых красивых городов в мире. Его архитектурное великолепие и изысканность зданий оказывают завораживающее воздействие на всех гостей города, и неудивительно, что центр Санкт-Петербурга был внесен в список объектов культурного наследия ЮНЕСКО. Мосты, старинные постройки и храмы — эти архитектурные сокровища сохранили свой исходный внешний облик, что делает их еще более уникальными и ценными.</p><p>Здание Адмиралтейства, Зимний дворец, Исаакиевский собор, Петропавловская крепость и всем известная «Аврора» – все эти знаковые места знакомы даже тем, кто никогда не посещал Санкт-Петербург. Увидеть эти прекрасные места и узнать их удивительные истории вам поможет наш опытный экскурсовод, который поделится малоизвестными фактами, раскроет глубинные загадки этих архитектурных и художественных произведений и ответит на все ваши вопросы.</p><p>Во время экскурсии по Санкт-Петербургу вы посетите уникальные места, которые раскроют перед вами историю как города, так и всей России. А также наш гид всегда готов поделиться с вами секретными местами, где готовят самый изысканный кофе, или в какой театр можно отправиться на вечернее представление. Наша цель – сделать так, чтобы вы полюбили Петербург так же, как любят его местные жители.</p><ul><li>Экскурсия на автомобиле доступна для группы от 1 до 3 человек.</li><li>Экскурсия на минивене (с водителем и гидом) доступна для группы от 3 до 6 человек.</li><li>Дополнительно оплачиваются билеты в музеи и парки.</li><li>В автомобиле предусмотрено безопасное сиденье-бустер для наших маленьких туристов.</li></ul>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "3 часа",
            "banSize": "Размер группы 1-3 человека на авто, 3-6 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            8000,
            11000
        ],
        "images": [
            "img/tours/spb/tour-7/item-1.jpg",
            "img/tours/spb/tour-7/item-2.jpg",
            "img/tours/spb/tour-7/item-3.png",
            "img/tours/spb/tour-7/item-4.png",
            "img/tours/spb/tour-7/item-5.png",
            "img/tours/spb/tour-7/item-6.jpg"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 8000
            },
            {
                "category": "Стандартная на минивене",
                "price": 11000
            }
        ]
    },
    {
        "name": "spb",
        "title": "Сокровища Кронштадта: Путешествие по архитектурным и морским достопримечательностям",
        "presentation": "Приоткройте дверь в настоящее морское приключение и историю, отправляясь в захватывающее путешествие на берега загадочного Кронштадта! Вы окунетесь в мир величественных фортов, живописных фасадов и вековых морских тайн.",
        "description": "<p>Приоткройте дверь в настоящее морское приключение и историю, отправляясь в захватывающее путешествие на берега загадочного Кронштадта! С этой экскурсией вы окунетесь в мир величественных фортов, живописных фасадов и вековых морских тайн.</p><p>Отправьтесь в прошлое, когда Кронштадт играл важную роль для Российской империи, и окунитесь в интересные истории, которые скрываются на каждой улице и в каждом доме этого места. Здесь вы узнаете секреты великих морских побед и исследований, а также о людях, благодаря которым Кронштадт стал легендой.</p><p><b>Кронштадт</b> – это город с настоящей воинской славой. Здесь хранится память об истории судьбоносных военных решений. Великие личности приезжали сюда на службу и совершали открытия, которые до сих пор вспоминаются в мировой истории. Вы узнаете самые интересные факты об этом и многом другом, посетив один из фортов, Морской собор, пристань и другие значимые места в Кронштадте.</p><p>В рамках экскурсии по Санкт-Петербургу вас ждет увлекательное путешествие вдоль <b>берега Финского залива</b>. Начнем мы наше путешествие с рассказа о Карельском перешейке и событиях русско-финской войны, которые тогда изменили жизнь целого региона.</p><p>Важной частью маршрута будет проезд по 22-километровой дамбе, которая, словно птица, простирает свои «крылья» с одного берега залива на другой. Эта дамба – настоящий страж для Кронштадта, который уберегает Санкт-Петербург от наводнений.</p><p>Следующей точкой нашего пути будет <b>остров Котлин</b>, где располагается город Кронштадт. Здесь нас ждут увлекательные истории и интересные факты об этом городе воинской славы. Экскурсия по Санкт-Петербургу будет незабываемым путешествием в историю и культуру этого уникального региона.</p><p>Наш маршрут будет проложен через самые известные места в Кронштадте. Вы окунетесь в прошлое, когда Петр I, ведя войну со шведами, приказал построить морскую крепость. Вы почувствуете величественность оборонительных сооружений и огромных пушек, а также ощутите дух морских подвигов и захватывающих приключений.</p><p>Самой заметной частью Кронштадта является <b>Морской собор</b>. Его сияние привлекает внимание при подъезде к городу. Если вы захотите продлить экскурсию, мы не только посетим собор, но и поднимемся на его вершину к самому куполу, откуда вы увидите панораму всего города и залива. Это будет настоящим погружением в историю и культуру Кронштадта.</p><p>Также при желании мы можем посетить <b>форт «Константин»</b>. Во время экскурсии наш гид расскажет о его истории, начиная с первых укреплений и заканчивая современными памятниками на его территории. Мы также посмотрим на артиллерийские батареи, включая уникальную бронебрустверную батарею Шведе, построенную в 1867 году!</p><p>Кроме того, мы посетим обзорные площадки на форте, где вы сможете насладиться красивым видом на <b>Финский залив и «Морские ворота» Петербурга</b>. Здесь вы увидите, как через эти ворота проходят огромные сухогрузы, сияющие круизные лайнеры и многочисленные яхты.</p><p>Познакомьтесь с богатой историей Кронштадта, изучите крепости и памятники, и насладитесь видами на Финский залив. Ваше приключение начинается здесь!</p><p>В стоимость включено также передвижение на автомобиле.  Начало и завершение экскурсии могут быть организованы в удобном для вас месте в пределах центральных районов Петербурга.</p><p>Если вы собираетесь путешествовать с ребенком, сообщите нам заранее, чтобы мы подготовили детское кресло.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "5 часов",
            "banSize": "Размер группы 1-3 человека на авто, 3-6 на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            12500,
            15500
        ],
        "images": [
            "img/tours/spb/tour-8/item-1.jpg",
            "img/tours/spb/tour-8/item-2.png",
            "img/tours/spb/tour-8/item-3.png",
            "img/tours/spb/tour-8/item-4.png",
            "img/tours/spb/tour-8/item-5.png",
            "img/tours/spb/tour-8/item-6.png"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 12500
            },
            {
                "category": "Стандартная на минивене",
                "price": 15500
            }
        ]
    },
    {
        "name": "spb",
        "title": "Экскурсию по Каменному острову: магия городских достопримечательностей",
        "presentation": "Добро пожаловать на захватывающую экскурсию по Каменному острову в Санкт-Петербурге! Готовы отправиться в увлекательное путешествие через века и историю? Наш экскурсовод расскажет вам о таинственных событиях.",
        "description": "<p>Добро пожаловать на захватывающую <b>экскурсию по Каменному острову в Санкт-Петербурге!</b> Готовы отправиться в увлекательное путешествие через века и историю? Наш экскурсовод расскажет вам о таинственных событиях, которые тут кипели, и покажет вам удивительные достопримечательности.</p><p>Вы узнаете, как Каменный остров стал домом для фешенебельных коттеджей и школ, какие известные личности тут жили и какие истории скрываются в каждом его камне. Мы пройдемся по живописным улочкам, познакомимся с архитектурными шедеврами и увлекательными легендами. Не упустите шанс окунуться в атмосферу старого Санкт-Петербурга и посмотреть на него другими глазами.</p><p>Экскурсия по Санкт-Петербургу на <b>Каменном острове</b> перенесет вас во времена императоров и в золотую эпоху России. На этом острове императорская семья проводила свое время во дворце и наслаждалась представлениями в театре. В конце 19-го и начале 20-го веков, Каменный остров стал популярным местом для богатых и знатных людей, известных как «нувориши». Они строили здесь элегантные дачи и заказывали проекты у модных архитекторов. Эти дома отражали новейший на то время стиль модерн и часто вдохновлялись английскими коттеджами. Местность там настолько прекрасна, что даже использовалась для съемок фильмов, изображающих английские ландшафты. Вы обязательно должны увидеть их своими глазами!</p><p>Помимо этого, Каменный остров подарил вклад в мировое киноискусство, ведь именно там снимались такие картины, как «Шерлок Холмс и Доктор Ватсон» (серия «Сокровища Агры»), «Господин оформитель», «Приключения принца Флоризеля» и многие другие.</p><p>Вы узнаете историю острова, начиная с советских времен, когда он стал известен как «Остров Трудящихся». В это время на острове были дачи бывших «олигархов», которые превратили их в дома отдыха, санатории и детские учреждения. Также на острове находились правительственные дачи, некоторые из которых по сей день обозначаются кодовыми названиями, такими как К1, К2, К3.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, пешеходная",
            "duration": "2-3 часа",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4200,
            6000
        ],
        "images": [
            "img/tours/spb/tour-9/item-1.jpg",
            "img/tours/spb/tour-9/item-2.jpg",
            "img/tours/spb/tour-9/item-3.jpg",
            "img/tours/spb/tour-9/item-4.jpg",
            "img/tours/spb/tour-9/item-5.png",
            "img/tours/spb/tour-9/item-6.png",
            "img/tours/spb/tour-9/item-7.png",
            "img/tours/spb/tour-9/item-8.png",
            "img/tours/spb/tour-9/item-9.jpg",
            "img/tours/spb/tour-9/item-10.png",
            "img/tours/spb/tour-9/item-11.jpg",
            "img/tours/spb/tour-9/item-12.jpg"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Детский",
                "price": 4200
            },
            {
                "category": "Взрослый",
                "price": 6000
            }
        ]
    },
    {
        "name": "spb",
        "title": "За кулисами российской истории: Экскурсия во Дворец Великого князя Михаила",
        "presentation": "Экскурсия по Санкт-Петербургу позволит вам открыть для себя удивительное место – Дворец Великого князя Михаила Александровича. Фасад и внутреннее убранство дворца были созданы архитектором Р. Мельцером в стиле модерн.",
        "description": "<p>Экскурсия по Санкт-Петербургу позволит вам открыть для себя удивительное место – <b>Дворец Великого князя Михаила Александровича</b>. Этот дворец расположен на берегу реки Невы, прямо <b>на Английской набережной</b>, где вы сможете увидеть роскошные особняки петербургских аристократов. Фасад и внутреннее убранство дворца были созданы талантливым архитектором Р. Мельцером в стиле модерн, который был очень популярен в Санкт-Петербурге в начале 20-го века.</p><p>Дворец сохраняет историю своих последних владельцев и удивительно, что он ни разу не реставрировался и не стал музеем. Для вас, как посетителя, посещение этого дворца станет настоящим событием, так как почти все его интерьеры до сих пор пропитаны историей – от дверных ручек и окон до старых паркетных полов. Вы даже сможете сесть на диван, на котором сидели бывшие владельцы этого поместья. Здесь часто снимают фильмы. В 1988 году, по мотивам рассказа Александра Грина «Серый автомобиль» в этом дворце сняли фильм «Господин оформитель», где здание стало домом для главного героя Платона Андреевича. Посещение этого места обогатит ваш опыт и позволит вам окунуться в атмосферу истории и киноискусства.</p><p>Рассказ <b>о жизни Великого князя Михаила Александровича Романова</b> погрузит наше путешествие в глубокий исторический контекст. Мы посетим места, связанные с этим выдающимся членом царской семьи. Каждый участник экскурсии обязательно ощутит атмосферу тех времен и лучше поймет значимость его личности для России, а также вызовы и дилеммы, с которыми князь сталкивался в период национальных потрясений. Это создаст особую историческую погруженность и поможет в полной мере понять богатство и многообразие событий, связанных с Санкт-Петербургом.</p><p>Дворец Великого князя Михаила Александровича – это не только изысканный образец архитектурного мастерства, но и место, в котором произошло уникальное событие для мира искусства.</p><p>Бронируйте места на экскурсию и откройте для себя уникальный фрагмент нашей истории, который продолжает восхищать посетителей со всего мира!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "2-3 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            15000
        ],
        "images": [
            "img/tours/spb/tour-10/item-1.jpg",
            "img/tours/spb/tour-10/item-2.jpg",
            "img/tours/spb/tour-10/item-3.jpg",
            "img/tours/spb/tour-10/item-4.jpg",
            "img/tours/spb/tour-10/item-5.jpg",
            "img/tours/spb/tour-10/item-6.jpg",
            "img/tours/spb/tour-10/item-7.jpg",
            "img/tours/spb/tour-10/item-8.jpg",
            "img/tours/spb/tour-10/item-9.jpg"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 15000
            }
        ]
    },
    {
        "name": "spb",
        "title": "Эрмитаж: приглашение во дворец Императора",
        "presentation": "Готовы ли вы окунуться в историю Зимнего Дворца и прикоснуться к миру шедевров великих художников? Экскурсия по Санкт-Петербургу и визит в Эрмитаж помогут вам прикоснуться к Прекрасному. Путешествие будет ярким: никаких скучных фактов.",
        "description": "<p>Готовы ли вы окунуться в историю Зимнего Дворца и прикоснуться к миру шедевров великих художников? Экскурсия по Санкт-Петербургу и визит в Эрмитаж помогут вам прикоснуться к Прекрасному.</p><p>Это будет настоящее путешествие во времена, когда власть великой империи царила в этих стенах. Вы сможете прочувствовать самые важные моменты жизни российских императоров и государства.</p><p>Вас ожидают экскурсии по залам, где разворачивались романтические, торжественные и драматические события из истории Романовых. А дополнят атмосферу произведения искусства итальянских и голландских мастеров из коллекции Эрмитажа.</p><p>Одного визита будет недостаточно, чтобы по-настоящему оценить всю коллекцию Эрмитажа, поэтому мы сосредоточимся только на центральных и самых значимых экспонатах. Захватывающие исторические подробности и художественные детали будут сопровождать весь наш путь по зданиям музейного комплекса.</p><p>Экскурсии в эту историческую сокровищницу Санкт-Перербурга мы начнем из залов Зимнего Дворца, потом посетим тронный зал, где принимались важные государственные решения, после чего переместимся в Дворцовую церковь, где проводились коронации, где увидим Галерею 1812 года, посвященную войне с Наполеоном.</p><p>Мы также посетим <b>Малый Эрмитаж</b> – излюбленное место Екатерины Второй, увидим своими глазами висячий сад и уникальные часы Павлин.</p><p>В <b>Большом Эрмитаже</b> я расскажу вам о шедеврах итальянского искусства, покажу великолепные картины Леонардо и лоджии Рафаэля Санти.</p><p>И, конечно же, мы посетим <b>Новый Эрмитаж</b>, где вы сможете насладиться произведениями Караваджо, Рембрандта, Рубенса, Мурильо, Эль Греко и Гойи.</p><p>Мы продумали наше путешествие так, чтобы оно стало для вас ярким погружением в историю – сквозь века, судьбы, события. Наше путешествие будет ярким, насыщенным и динамичным: никаких скучных фактов, только погружение в эпоху и сопереживание каждому ее участнику.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "1.5 часа",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4800
        ],
        "images": [
            "img/tours/spb/tour-11/item-1.jpg",
            "img/tours/spb/tour-11/item-2.jpg",
            "img/tours/spb/tour-11/item-3.jpg",
            "img/tours/spb/tour-11/item-4.jpg",
            "img/tours/spb/tour-11/item-5.jpg",
            "img/tours/spb/tour-11/item-6.jpg",
            "img/tours/spb/tour-11/item-7.jpg",
            "img/tours/spb/tour-11/item-8.jpg",
            "img/tours/spb/tour-11/item-9.jpg",
            "img/tours/spb/tour-11/item-10.jpg",
            "img/tours/spb/tour-11/item-11.jpg",
            "img/tours/spb/tour-11/item-12.jpg"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 4800
            }
        ]
    }
]